
/* Class = "NSWindow"; title = "Átalakítás kulcsképkockákká"; ObjectID = "100013"; */
"100013.title" = "Átalakítás kulcsképkockákká";

/* Class = "NSTextFieldCell"; title = "Az objektum összes viselkedését képkockákká szeretné átalakítani? "; ObjectID = "100018"; */
"100018.title" = "Az objektum összes viselkedését képkockákká szeretné átalakítani? ";

/* Class = "NSTextFieldCell"; title = "Kizárólag azok a viselkedések hoznak létre kulcsképkockákat, amelyek alkalmazva vannak a kijelölt objektumokra, és amelyek az objektumokra közvetlen hatással vannak. A többi objektumot befolyásoló viselkedés nem módosul."; ObjectID = "100020"; */
"100020.title" = "Kizárólag azok a viselkedések hoznak létre kulcsképkockákat, amelyek alkalmazva vannak a kijelölt objektumokra, és amelyek az objektumokra közvetlen hatással vannak. A többi objektumot befolyásoló viselkedés nem módosul.";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "100022"; */
"100022.title" = "Mégse";

/* Class = "NSButtonCell"; title = "Átalakítás"; ObjectID = "100024"; */
"100024.title" = "Átalakítás";
